/* Localized versions of Info.plist keys */

CFBundleName = "Wired";
CFBundleShortVersionString = "Wired Server 1.3";
CFBundleGetInfoString = "Wired Server 1.3, Copyright (c) 2003-2006, Zanka Software.";
NSHumanReadableCopyright = "Copyright (c) 2003-2006, Zanka Software.";
